{
  "HELLO": "Welcome",
  "rageTitle": "Registration and Analysis of Greenhouse Gases",
  "footerTitle": "The carbon footprint calculator",
  "initWorkingSession": "Init working session",

  "scopeOneEmissions": "are emissions from sources owned or controlled by the organisation. In a very simplified way, they could be understood as emissions released on-site at the place where the activity takes place, e.g. emissions due to the heating system if it is based on the burning of fossil fuels. For example, emissions from combustion in boilers, furnaces, vehicles, etc., which are owned or controlled by the entity concerned. It also includes fugitive emissions (e.g. air conditioning leaks, CH4 leakage from ducts, etc.).",
  "scopeTwoEmissions": "are emissions resulting from the organisation's activities, but occurring at sources owned or controlled by another organisation. An example of an indirect emission is the emission from electricity consumed by an organisation, the emissions of which have been produced at the place where the electricity was generated 3 organisation, the emissions of which have been produced at the place where the electricity was generated.", 
  
  "consumptions": "DIRECT EMISSIONS (SCOPE 1)",
  "emissions": "INDIRECT EMISSIONS (SCOPE 2)",
  "electricityOtherEnergies": "Electricity and other energies",
  "fixedInstallationsFuelConsumption": "Fuel consumption in fixed installations",
  "ley_1_2005": "obligaciones establecidas en la Ley 1/2005 de 9 de marzo",
  "fuelConsumptionInRoadTransport": "Consumo de combustibles en transporte por carretera ",
  "fuelConsumptionOtherTransportMedia": "Consumo de combustibles en otros medios de transporte",
  "fuelConsumptionVeniclesMachinery": "Consumo de combustibles en maquinaria",
  "fluorGasesLeakage": "Fugas de gases fluorados de equipos de refrigeración y/o climatización",
  "otherGEH": "Actividades que generan otros gases de efecto invernadero",
  "fugitiveEmissions": "Fugitive emissions (air conditioning equipment and others)",
  "processEmissions": "Process emissions",
  "emissionFactors": "Emission Factors",
  "organizationGeneralData": "Organization general data",

  "logout": "Logout",
  "login": "Login"
}