[
  {
  "id": 0,
  "scope": 1,
  "scopeTab": 0,
  "titleCA": "Càlcul de la petjada de carboni",
  "titleES": "Cálculo de la huella de carbono",
  "titleEN": "Carbon footprint calculation",
  "sectionTextCA": "Calcular la petjada de carboni ajuda a una empresa a entendre com afecta el medi ambient. Si una empresa emet molt CO₂ (per la producció, el transport, l’ús d’energia, etc.), conèixer aquesta informació li permet reduir costos, millorar la seva imatge i complir amb les normatives ambientals. Mesurar la petjada de carboni permet a l’empresa:<ul><li> ✅ Estalviar diners optimitzant recursos i energia.</li><li> ✅ Complir amb la legislació ambiental i evitar sancions.</li><li> ✅ Millorar la seva reputació demostrant compromís amb la sostenibilitat.</li><li> ✅ Implementar estratègies ecològiques, com l’ús d’energies renovables. En resum, conèixer el seu impacte permet a l’empresa ser més eficient, responsable i competitiva en un món cada cop més conscienciat amb el medi ambient.</li></ul> 🌍✨ Vols contribuir a reduir-la? ... RAGE t'ajudarà. 😃",
  "sectionTextES": "Calcular la huella de carbono ayuda a una empresa a entender cuánto impacto tiene en el medioambiente. Si una empresa emite mucho CO₂ (por fábricas, transporte, electricidad, etc.), conocer esta información le permite reducir costos, mejorar su imagen y cumplir con regulaciones ambientales. Al medir su huella de carbono, la empresa puede:<ul><li> ✅ Ahorrar dinero optimizando recursos y energía.</li><li> ✅ Cumplir con leyes ambientales y evitar multas.</li><li> ✅ Mejorar su reputación mostrando compromiso con la sostenibilidad.</li><li> ✅ Crear estrategias ecológicas, como usar energías renovables. En pocas palabras, conocer su impacto permite a la empresa ser más eficiente, responsable y competitiva en un mundo donde lo ecológico cada vez importa más.</li></ul> 🌱✨ ¿Quieres contribuir a reducirla? ... RAGE te ayudará. 😃",
  "sectionTextEN": "Calculating the carbon footprint helps a company understand its environmental impact. If a business emits a lot of CO₂ (through production, transportation, energy use, etc.), knowing this allows it to reduce costs, improve its image, and comply with environmental regulations. By measuring its carbon footprint, a company can:<ul><li> ✅ Save money by optimizing resources and energy.</li><li> ✅ Meet environmental laws and avoid fines.</li><li> ✅ Enhance its reputation by showing commitment to sustainability.</li><li> ✅ Implement eco-friendly strategies, such as using renewable energy. In short, understanding its impact helps a company be more efficient, responsible, and competitive in a world that values sustainability more than ever.</li></ul> 🌱✨ Do you want to contribute to reduce it?... RAGE will help you. 😃"
  },
  {
  "id": 9999,
  "scope": 88,
  "scopeTab": 0,
  "titleCA": "Abast 1 i Abast 2, una breu explicació",
  "titleES": "Alcance 1 y Alcance 2, una breve explicación",
  "titleEN": "Scope 1 and Scope 2, a short explanation",
  "sectionTextCA": "<p>Les emissions de l'abast 1 són les emissions de gasos d'efecte hivernacle que una empresa genera directament. Per exemple, el fum que surt d'una fàbrica per utilitzar combustibles fòssils o els gasos dels vehicles de la seva flota.</p><p>Les emissions de l'abast 2 són aquelles que provenen de l'electricitat i energia comprada per l'empresa. És a dir, no les genera directament, però ocorren en la producció de l'energia que consumeix, com l'electricitat que obté d'una central elèctrica que usa carbó.</p><p>Bàsicament, l'abast 1 és el que una empresa emet per si mateixa, i l'abast 2 el que prové de l'energia que fa servir.</p>",
  "sectionTextES": "<p>Las emisiones de alcance 1 son las emisiones de gases de efecto invernadero que una empresa genera directamente. Por ejemplo, el humo que sale de una fábrica por usar combustibles fósiles o los gases de los vehículos de su flota.</p><p>Las emisiones de alcance 2 son aquellas que provienen de la electricidad y energía comprada por la empresa. Es decir, no las genera directamente, pero ocurren en la producción de la energía que consume, como la electricidad que obtiene de una central eléctrica que usa carbón.</p><p>Básicamente, el alcance 1 es lo que una empresa emite por sí misma, y el alcance 2 lo que proviene de la energía que usa.</p>",
  "sectionTextEN": "<p><strong>Scope 1</strong> emissions are greenhouse gas emissions that a company generates directly. For example, the smoke from a factory burning fossil fuels or the gases released by its fleet of vehicles.</p><p><strong>Scope 2</strong> emissions come from the electricity and energy purchased by the company. That means the company doesn’t generate them itself, but they occur in the production of the energy it consumes—for example, the electricity it gets from a coal-powered plant.</p><p>Basically, Scope 1 is what a company emits on its own, and Scope 2 is what results from the energy it uses.</p>"
  },
  {
    "id": 1,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "<p>Són emissions de fonts que són propietat d'o estan controlades per l'organització.</p><p>D'una manera molt simplificada, podrien entendre's com les emissions alliberades in situ en el lloc on es produeix l'activitat.</p><p>Alguns exemples són: les emissions degudes al sistema de calefacció si aquest es basa en la crema de combustibles fòssils. Per exemple, emissions provinents de la combustió en calderes, forns, vehicles, etc., que són propietat d'o estan controlades per l'entitat en qüestió.<p>També inclou les emissions fugitives (p. ex. fugides d'aire condicionat, fugides de CH4 de conductes, etc.).</p>",
    "sectionTextES": "<p>Son emisiones de fuentes que son propiedad de o están controladas por la organización.</p><p>De una manera muy simplificada, podrían entenderse como las emisiones liberadas in situ en el lugar donde se produce la actividad.</p><p>Algunos ejemplos son:<ul><li>las emisiones debidas al sistema de calefacción si éste se basa en la quema de combustibles fósiles. </li><li>emisiones provenientes de la combustión en calderas, hornos, vehículos, etc., que son propiedad de o están controladas por la entidad en cuestión.</li></ul><p>También incluye las emisiones fugitivas (p.ej. fugas de aire acondicionado, fugas de CH4 de conductos, etc.).</p>",
    "sectionTextEN": "<p>Are emissions from sources owned or controlled by the organization.</p><p>In a very simplified way, they could be understood as emissions released in situ in the place where the activity takes place.</p><p>Some examples are: emissions due to the heating system if it is based on the burning of fossil fuels. For example, emissions from combustion in boilers, furnaces, vehicles, etc., which are owned or controlled by the entity in question.<p>It also includes fugitive emissions (e.g., air conditioning leaks, CH4 leaks from ducts, etc.).</p>"
  },
  {
    "id": 2,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 2",
    "titleES": "Alcance 2",
    "titleEN": "Scope 2",
    "sectionTextCA": "<p>Les emissions de l'abast 2 són emissions indirectes de gasos d'efecte hivernacle derivades de l'electricitat, el vapor, la calefacció i la refrigeració que una organització compra.</p><p>Aquestes emissions es produeixen a la font de producció d'energia, no dins de l'organització.</p>",
    "sectionTextES": "<p>Las emisiones de alcance 2 son emisiones indirectas de gases de efecto invernadero derivadas de la electricidad, el vapor, la calefacción y la refrigeración que una organización compra.</p><p>Estas emisiones ocurren en la fuente de producción de energía, no dentro de la organización.</p>",
    "sectionTextEN": "<p>Scope 2 emissions are indirect greenhouse gas emissions resulting from the electricity, steam, heating, and cooling purchased by an organization.</p><p>These emissions occur at the source of energy production rather than within the organization itself.</p>"
  },
  {
    "id": 3,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Instal·lacions fixes (calderes, motors estacionaris, etc.) no subjectes a les obligacions establertes en la Llei 1/2005, de 9 de març.",
    "titleES": "Instalaciones fijas (calderas, motores estacionarios, etc.) no sujetas a las obligaciones establecidas en la Ley 1/2005, de 9 de marzo",
    "titleEN": "Fixed installations (boilers, stationary engines, etc.) not subject to the obligations established in Law 1/2005, of March 9.",
    "sectionTextCA": "S'engloben les activitats de generació de calor i, en alguns casos, de calor i electricitat (cogeneració) en organitzacions les instal·lacions de les quals no estan subjectes a les obligacions de seguiment i notificació d'emissions establertes en la <a href='https://www.boe.es/buscar/act.php?id=BOE-A-2005-3941' target='_blank' rel='noopener noreferrer'>la Ley 1/2005 en el BOE</a>, per la qual es regula el règim del comerç de drets d'emissió de gasos d'efecte hivernacle. Es tracta generalment de calderes en oficines, comerços, establiments agropecuaris, etc. També es poden incloure en aquesta categoria els consums dels grups electrògens de la seva organització.",
    "sectionTextES": "Se engloban las actividades de generación de calor y, en su caso, de calor y electricidad (cogeneración) en organizaciones cuyas instalaciones no están sujetas a las obligaciones de seguimiento y notificación de emisiones establecidas en <a href='https://www.boe.es/buscar/act.php?id=BOE-A-2005-3941' target='_blank' rel='noopener noreferrer'>la Ley 1/2005 en el BOE</a>, por la que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero. Se trata generalmente de calderas en oficinas, comercios, establecimientos agroganaderos, etc. También puede incluir en esta categoría los consumos de los grupos electrógenos de su organización.",
    "sectionTextEN": "Activities related to heat generation, and in some cases, combined heat and power (cogeneration), within organizations whose facilities are not subject to the monitoring and emission reporting obligations established in <a href='https://www.boe.es/buscar/act.php?id=BOE-A-2005-3941' target='_blank' rel='noopener noreferrer'>la Ley 1/2005 en el BOE</a>, regulating the greenhouse gas emission trading system. This generally includes boilers in offices, businesses, agricultural establishments, etc. It may also include the consumption of generators within the organization."
  },
  {
    "id": 4,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Transports per carretera",
    "titleES": "Transporte por carretera",
    "titleEN": "Road transport",
    "sectionTextCA": "Consum de combustibles derivat del transport de passatgers i/o mercaderies que realitza l'organització mitjançant vehicles de rodes que són propietat de l'organització o sobre els quals té control. A més, pot incloure el consum d'<a href='https://www.repsol.es/particulares/asesoramiento-consumo/que-es-adblue/' target='_blank' rel='noopener noreferrer'> AdBlue</a>.",
    "sectionTextES": "Consumo de combustibles debido al transporte de pasajeros y/o de mercancías que realiza la organización a través de vehículos rodados que son propiedad de la organización, o sobre los que tiene control. Además, puede incluir el consumo de <a href='https://www.repsol.es/particulares/asesoramiento-consumo/que-es-adblue/' target='_blank' rel='noopener noreferrer'> AdBlue</a>.",
    "sectionTextEN": "Fuel consumption due to the transportation of passengers and/or goods carried out by the organization through wheeled vehicles owned or controlled by the organization. In addition, it may include <a href='https://www.repsol.es/particulares/asesoramiento-consumo/que-es-adblue/' target='_blank' rel='noopener noreferrer'> AdBlue</a> consumption."
  },
  {
    "id": 5,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Transports ferroviari, marítim i aeri que controla l'organització (emissions directes o de l'abast 1)",
    "titleES": "Transporte ferroviario, marítimo y aéreo que controla la organización (emisiones directas o de alcance 1)",
    "titleEN": "Rail, maritime, and air transport controlled by the organization (direct emissions or Scope 1)",
    "sectionTextCA": "Consum de combustibles derivat del transport de passatgers i/o mercaderies que realitza l'organització en trens, embarcacions i/o aeronaves que són de la seva propietat, o sobre els quals té control.",
    "sectionTextES": "Consumo de combustibles debido al transporte de pasajeros y/o de mercancías que realiza la organización en trenes, embarcaciones y/o aeronaves que son de su propiedad, o sobre los que tiene control.",
    "sectionTextEN": "Fuel consumption due to the transportation of passengers and/or goods carried out by the organization in trains, vessels, and/or aircraft owned or controlled by it."
  },
  {
    "id": 6,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Funcionament de maquinària mòbil (tractors, motoserres, etc.).",
    "titleES": "Funcionamiento de maquinaria móvil (tractores, motosierras, etc.)",
    "titleEN": "Operation of mobile machinery (tractors, chainsaws, etc.).",
    "sectionTextCA": "Consum de combustibles de la maquinària mòbil agrícola, forestal, comercial, institucional o industrial (tractors, motosierras, etc.) que és propietat de l'organització, o sobre la qual té control. També pot incloure el consum de lubricant.",
    "sectionTextES": "Consumo de combustibles de la maquinaria móvil agrícola, forestal, comercial, institucional o industrial (tractores, motosierras, etc.) que es propiedad de la organización, o sobre la que tiene control. También, puede incluir el consumo de lubricante.",
    "sectionTextEN": "Fuel consumption of mobile agricultural, forestry, commercial, institutional, or industrial machinery (tractors, chainsaws, etc.) owned or controlled by the organization. It may also include lubricant"
  },
  {
    "id": 7,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Equips de climatització / refrigeració.",
    "titleES": "Equipos de climatización / refrigeración.",
    "titleEN": "Air conditioning / refrigeration equipment.",
    "sectionTextCA": "Fugides de gasos d'efecte hivernacle que es produeixen en equips de climatització i/o refrigeració que utilitzen gasos d'efecte hivernacle i que es produeixen durant el seu ús o durant les tasques de manteniment dels mateixos.",
    "sectionTextES": "Fugas de equipos de climatización y/o refrigeración que emplean gases de efecto invernadero y suceden durante su uso o durante las labores de mantenimiento de los mismos.",
    "sectionTextEN": "Leaks of greenhouse gases that occur in air conditioning and/or refrigeration equipment that use greenhouse gases and occur during their use or during maintenance tasks."
  },
  {
    "id": 8,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "<h1>Consum elèctric en edificis</h1>",
    "titleES": "<h1>Consumo eléctrico en edificios</h1>",
    "titleEN": "<h1>Electricity consumption in buildings</h1>",
    "sectionTextCA": "<h1>Consum elèctric en edificis</h1><p>El consum elèctric en edificis es refereix a l'electricitat utilitzada per les instal·lacions d'una organització, com oficines, fàbriques, magatzems, etc. Aquest consum pot incloure il·luminació, calefacció, refrigeració, equips electrònics i altres dispositius elèctrics.</p><p>El càlcul de les emissions associades al consum elèctric en edificis es basa en el consum total d'electricitat i els factors d'emissió corresponents a la font de generació elèctrica utilitzada.</p><p>És important destacar que el consum elèctric en edificis no inclou l'electricitat generada per fonts renovables pròpies (com panells solars) que no es venen a la xarxa elèctrica. En aquest cas, les emissions associades a la generació d'electricitat renovable han de ser reportades en l'apartat corresponent.</p>",
    "sectionTextES": "<h1>Consumo eléctrico en edificios</h1><p>El consumo eléctrico en edificios se refiere a la electricidad utilizada por las instalaciones de una organización, como oficinas, fábricas, almacenes, etc. Este consumo puede incluir iluminación, calefacción, refrigeración, equipos electrónicos y otros dispositivos eléctricos.</p><p>El cálculo de las emisiones asociadas al consumo eléctrico en edificios se basa en el consumo total de electricidad y los factores de emisión correspondientes a la fuente de generación eléctrica utilizada.</p><p>Es importante destacar que el consumo eléctrico en edificios no incluye la electricidad generada por fuentes renovables propias (como paneles solares) que no se venden a la red eléctrica. En este caso, las emisiones asociadas a la generación de electricidad renovable deben ser reportadas en el apartado correspondiente.</p>",
    "sectionTextEN": "<h1>Electricity consumption in buildings</h1><p>Electricity consumption in buildings refers to the electricity used by an organization's facilities, such as offices, factories, warehouses, etc. This consumption can include lighting, heating, cooling, electronic equipment, and other electrical devices.</p><p>The calculation of emissions associated with electricity consumption in buildings is based on the total electricity consumption and the emission factors corresponding to the source of electricity generation used.</p><p>It is important to note that electricity consumption in buildings does not include electricity generated from renewable sources (such as solar panels) that is not sold to the power grid. In this case, the emissions associated with renewable electricity generation should be reported in the corresponding section.</p>"
  },
  {
    "id": 9,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "<h1>El consum elèctric en vehicles</h1>",
    "titleES": "<h1>El consumo eléctrico en los vehículos</h1>",
    "titleEN": "<h1>Electricity consumption in vehicles</h1>",
    "sectionTextCA": "El consum elèctric en vehicles és un aspecte clau per avaluar la seva eficiència energètica i el seu impacte ambiental. En el cas dels vehicles elèctrics i els híbrids endollables, el seu consum depèn de factors com la capacitat de la bateria, el tipus de motor, l'ús del vehicle i la infraestructura de càrrega disponible. Els vehicles elèctrics purs (EVs) funcionen exclusivament amb energia elèctrica emmagatzemada en bateries recarregables. El seu consum energètic es mesura en quilowatts-hora per cada 100 quilòmetres (kWh/100 km), cosa que permet comparar la seva eficiència amb altres mitjans de transport. Aquests vehicles no generen emissions directes de CO₂, cosa que els converteix en una opció més sostenible, sobretot si l'electricitat utilitzada prové de fonts renovables. D'altra banda, els vehicles híbrids endollables (PHEVs) combinen un motor elèctric amb un de combustió interna. En mode elèctric, utilitzen la bateria recarregable per recórrer certes distàncies sense emissions, però poden alternar al motor de combustió quan la bateria s'esgota. El seu consum elèctric varia segons l'ús del mode elèctric i tèrmic, així com l'accés a punts de càrrega. Per optimitzar el consum energètic d'aquests vehicles, és recomanable: carregar les bateries en horaris de menor demanda elèctrica, quan l'energia sol ser més barata i menys contaminant; aprofitar la frenada regenerativa, que permet recuperar part de l'energia i augmentar l'autonomia; reduir l'ús de climatització extrema, ja que sistemes com l'aire condicionat poden augmentar el consum de bateria. En la transició cap a una mobilitat més sostenible, l'anàlisi del consum elèctric d'aquests vehicles és fonamental per promoure'n l'ús i desenvolupar infraestructures de càrrega adequades.",
    "sectionTextES": "El consumo eléctrico en los vehículos es un aspecto clave para evaluar su eficiencia energética y su impacto ambiental. En el caso de los vehículos eléctricos y los híbridos enchufables, su consumo depende de factores como la capacidad de la batería, el tipo de motor, el uso del vehículo y la infraestructura de carga disponible. Los vehículos eléctricos puros (EVs) funcionan exclusivamente con energía eléctrica almacenada en baterías recargables. Su consumo energético se mide en kilovatios-hora por cada 100 kilómetros (kWh/100 km), lo que permite comparar su eficiencia con otros medios de transporte. Estos vehículos no generan emisiones directas de CO₂, lo que los convierte en una opción más sostenible, sobre todo si la electricidad utilizada proviene de fuentes renovables. Por otro lado, los vehículos híbridos enchufables (PHEVs) combinan un motor eléctrico con uno de combustión interna. En modo eléctrico, utilizan la batería recargable para recorrer ciertas distancias sin emisiones, pero pueden alternar al motor de combustión cuando la batería se agota. Su consumo eléctrico varía según el uso del modo eléctrico y el térmico, así como el acceso a puntos de recarga. Para optimizar el consumo energético de estos vehículos, es recomendable: Cargar las baterías en horarios de menor demanda eléctrica, cuando la energía suele ser más barata y menos contaminante. Aprovechar la frenada regenerativa, que permite recuperar parte de la energía y aumentar la autonomía. Reducir el uso de climatización extrema, ya que sistemas como el aire acondicionado pueden aumentar el consumo de batería. En la transición hacia una movilidad más sostenible, el análisis del consumo eléctrico de estos vehículos es fundamental para promover su uso y desarrollar infraestructuras de carga adecuadas.",
    "sectionTextEN": "Electricity consumption in vehicles is a key aspect for assessing their energy efficiency and environmental impact. In the case of electric and plug-in hybrid vehicles, their consumption depends on factors such as battery capacity, motor type, vehicle usage, and available charging infrastructure. Pure electric vehicles (EVs) operate solely on electricity stored in rechargeable batteries. Their energy consumption is measured in kilowatt-hours per 100 kilometers (kWh/100 km), allowing for comparisons of efficiency with other transport modes. These vehicles produce no direct CO₂ emissions, making them a more sustainable option, especially if the electricity used comes from renewable sources. On the other hand, plug-in hybrid vehicles (PHEVs) combine an electric motor with an internal combustion engine. In electric mode, they use the rechargeable battery to travel certain distances without emissions but can switch to the combustion engine when the battery is depleted. Their electric consumption varies based on the use of electric and thermal modes and access to charging points. To optimize energy consumption in these vehicles, it is advisable to: Charge batteries during off-peak hours when energy is usually cheaper and less polluting. Utilize regenerative braking, which allows for recovering some energy and increasing range. Minimize extreme climate control usage, as systems like air conditioning can increase battery consumption. In the transition towards more sustainable mobility, analyzing the electric consumption of these vehicles is essential for promoting their use and developing adequate charging infrastructures."
  },
  {
    "id": 10,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "<h1>Consum de calor, vapor, fred o aire comprimit</h1>",
    "titleES": "<h1>Consumo de calor, vapor, frío o aire comprimido</h1>",
    "titleEN": "<h1>Consumption of externally acquired heat, steam, cooling, or compressed air</h1>",
    "sectionTextCA": "El consum de calor, vapor, fred o aire comprimit adquirit externament és fonamental per a diversos processos industrials i comercials. Depenent de la seva font, aquests recursos poden generar un impacte ambiental i econòmic significatiu, per la qual cosa és important optimitzar-ne l'eficiència. La seva adquisició sol dependre de proveïdors especialitzats, i el seu ús ha de gestionar-se adequadament per minimitzar les pèrdues i maximitzar el rendiment energètic.",
    "sectionTextES": "El consumo de calor, vapor, frío o aire comprimido adquirido externamente es fundamental para diversos procesos industriales y comerciales. Dependiendo de su fuente, estos recursos pueden generar un impacto ambiental y económico significativo, por lo que es importante optimizar su eficiencia. Su adquisición suele depender de proveedores especializados, y su uso debe gestionarse adecuadamente para minimizar pérdidas y maximizar el rendimiento energético.",
    "sectionTextEN": "The consumption of externally acquired heat, steam, cooling, or compressed air is essential for various industrial and commercial processes. Depending on the source, these resources can have a significant environmental and economic impact, making efficiency optimization crucial. Their acquisition typically relies on specialized suppliers, and their use must be properly managed to minimize losses and maximize energy efficiency."
  },
  {
    "id": 11,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Manteniment dels factors d'emissió",
    "titleES": "Mantenimento de los factores de emisión",
    "titleEN": "Emission Factors Maintenance",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes heatSteamColdCompressedAir.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  },
  {
    "id": 12,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Manteniment dels factors d'emissió (kgCO2e/ud)",
    "titleES": "Mantenimento de los factores de emisión (kgCO2e/ud)",
    "titleEN": "Emission Factors Maintenance (kgCO2e/ud)",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Factores de emisión y PCI - Datos específicos para calderas y motores estacionarios de los Sectores Comercial/Institucional, Residencial y Agrícola (1A4ai, 1A4bi, 1A4ci) proporcionados por el equipo del Sistema Español de Inventario (SEI) para todos los combustibles (excepto los factores de emisión de la gasolina, gas butano y gas propano).  - Gasolina para motores: Cuadro 2.4 factores de emisión por defecto para la combustión estacionaria en la categoría comercial institucional. Volumen 2, Capítulo 2. Directrices del IPCC de 2006 para los inventarios nacionales de gases de efecto invernadero.  - Gas Butano y Gas Propano: Anexo 7 del Informe de Inventario Nacional de Gases de Efecto Invernadero (1990 - 2012). Edición 2014. No se proporcionan factores de emisión de CH4 y N2O.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  },
  {
    "id": 13,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Manteniment dels factors d'emissió",
    "titleES": "Mantenimento de los factores de emisión",
    "titleEN": "Emission Factors Maintenance",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes heatSteamColdCompressedAir.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  },
  {
    "id": 14,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Manteniment dels factors d'emissió",
    "titleES": "Mantenimento de los factores de emisión",
    "titleEN": "Emission Factors Maintenance",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes heatSteamColdCompressedAir.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  },
  {
    "id": 15,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Emissions fugitives",
    "titleES": "Emisiones fugitivas",
    "titleEN": "Fugitive emissions",
    "sectionTextCA": "Fugides de gasos d'efecte d'hivernacle que es produeixen en instal·lacions de climatització i/o refrigeració, sistemes de protecció contra incendis (extintors), equips de commutació d'alta tensió, etc. que són propietat de l'organització o que estan sota el seu control.",
    "sectionTextES": "Fugas de gases de efecto invernadero que se producen en instalaciones de climatización y/o refrigeración, sistemas de protección contra incendios (extintores), equipos de conmutación de alta tensión, etc. que son propiedad de la organización o que están bajo su control.",
    "sectionTextEN": "Leaks of greenhouse gases that occur in air conditioning and/or refrigeration installations, fire protection systems (fire extinguishers), high voltage switching equipment, etc. owned or controlled by the organisation."
  },
  {
    "id": 16,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Emissions de vehicles",
    "titleES": "Emisiones de vehículos",
    "titleEN": "Vehicle emissions",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes heatSteamColdCompressedAir.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  },
  {
    "id": 17,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Emissions maquinària",
    "titleES": "Emisiones maquinaria",
    "titleEN": "Machinery emissions",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes heatSteamColdCompressedAir.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  }
]
