[
  {
  "id": 0,
  "scope": 1,
  "scopeTab": 0,
  "titleCA": "Càlcul de la petjada de carboni",
  "titleES": "Cálculo de la huella de carbono",
  "titleEN": "Carbon footprint calculation",
  "sectionTextCA": "Calcular la petjada de carboni ajuda a una empresa a entendre com afecta el medi ambient. Si una empresa emet molt CO₂ (per la producció, el transport, l’ús d’energia, etc.), conèixer aquesta informació li permet reduir costos, millorar la seva imatge i complir amb les normatives ambientals. Mesurar la petjada de carboni permet a l’empresa:<ul><li> ✅ Estalviar diners optimitzant recursos i energia.</li><li> ✅ Complir amb la legislació ambiental i evitar sancions.</li><li> ✅ Millorar la seva reputació demostrant compromís amb la sostenibilitat.</li><li> ✅ Implementar estratègies ecològiques, com l’ús d’energies renovables. En resum, conèixer el seu impacte permet a l’empresa ser més eficient, responsable i competitiva en un món cada cop més conscienciat amb el medi ambient.</li></ul> 🌍✨ Vols contribuir a reduir-la? ... RAGE t'ajudarà. 😃",
  "sectionTextES": "Calcular la huella de carbono ayuda a una empresa a entender cuánto impacto tiene en el medioambiente. Si una empresa emite mucho CO₂ (por fábricas, transporte, electricidad, etc.), conocer esta información le permite reducir costos, mejorar su imagen y cumplir con regulaciones ambientales. Al medir su huella de carbono, la empresa puede:<ul><li> ✅ Ahorrar dinero optimizando recursos y energía.</li><li> ✅ Cumplir con leyes ambientales y evitar multas.</li><li> ✅ Mejorar su reputación mostrando compromiso con la sostenibilidad.</li><li> ✅ Crear estrategias ecológicas, como usar energías renovables. En pocas palabras, conocer su impacto permite a la empresa ser más eficiente, responsable y competitiva en un mundo donde lo ecológico cada vez importa más.</li></ul> 🌱✨ ¿Quieres contribuir a reducirla? ... RAGE te ayudará. 😃",
  "sectionTextEN": "Calculating the carbon footprint helps a company understand its environmental impact. If a business emits a lot of CO₂ (through production, transportation, energy use, etc.), knowing this allows it to reduce costs, improve its image, and comply with environmental regulations. By measuring its carbon footprint, a company can:<ul><li> ✅ Save money by optimizing resources and energy.</li><li> ✅ Meet environmental laws and avoid fines.</li><li> ✅ Enhance its reputation by showing commitment to sustainability.</li><li> ✅ Implement eco-friendly strategies, such as using renewable energy. In short, understanding its impact helps a company be more efficient, responsible, and competitive in a world that values sustainability more than ever.</li></ul> 🌱✨ Do you want to contribute to reduce it?... RAGE will help you. 😃"
  },
  {
  "id": 9999,
  "scope": 88,
  "scopeTab": 0,
  "titleCA": "Abast 1 i Abast 2, una breu explicació",
  "titleES": "Alcance 1 y Alcance 2, una breve explicación",
  "titleEN": "Scope 1 and Scope 2, a short explanation",
  "sectionTextCA": "<p>Les emissions de l'abast 1 són les emissions de gasos d'efecte hivernacle que una empresa genera directament. Per exemple, el fum que surt d'una fàbrica per utilitzar combustibles fòssils o els gasos dels vehicles de la seva flota.</p><p>Les emissions de l'abast 2 són aquelles que provenen de l'electricitat i energia comprada per l'empresa. És a dir, no les genera directament, però ocorren en la producció de l'energia que consumeix, com l'electricitat que obté d'una central elèctrica que usa carbó.</p><p>Bàsicament, l'abast 1 és el que una empresa emet per si mateixa, i l'abast 2 el que prové de l'energia que fa servir.</p>",
  "sectionTextES": "<p>Las emisiones de alcance 1 son las emisiones de gases de efecto invernadero que una empresa genera directamente. Por ejemplo, el humo que sale de una fábrica por usar combustibles fósiles o los gases de los vehículos de su flota.</p><p>Las emisiones de alcance 2 son aquellas que provienen de la electricidad y energía comprada por la empresa. Es decir, no las genera directamente, pero ocurren en la producción de la energía que consume, como la electricidad que obtiene de una central eléctrica que usa carbón.</p><p>Básicamente, el alcance 1 es lo que una empresa emite por sí misma, y el alcance 2 lo que proviene de la energía que usa.</p>",
  "sectionTextEN": "<p><strong>Scope 1</strong> emissions are greenhouse gas emissions that a company generates directly. For example, the smoke from a factory burning fossil fuels or the gases released by its fleet of vehicles.</p><p><strong>Scope 2</strong> emissions come from the electricity and energy purchased by the company. That means the company doesn’t generate them itself, but they occur in the production of the energy it consumes—for example, the electricity it gets from a coal-powered plant.</p><p>Basically, Scope 1 is what a company emits on its own, and Scope 2 is what results from the energy it uses.</p>"
  },
  {
    "id": 1,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "<p>Són emissions de fonts que són propietat d'o estan controlades per l'organització.</p><p>D'una manera molt simplificada, podrien entendre's com les emissions alliberades in situ en el lloc on es produeix l'activitat.</p><p>Alguns exemples són: les emissions degudes al sistema de calefacció si aquest es basa en la crema de combustibles fòssils. Per exemple, emissions provinents de la combustió en calderes, forns, vehicles, etc., que són propietat d'o estan controlades per l'entitat en qüestió.<p>També inclou les emissions fugitives (p. ex. fugides d'aire condicionat, fugides de CH4 de conductes, etc.).</p>",
    "sectionTextES": "<p>Son emisiones de fuentes que son propiedad de o están controladas por la organización.</p><p>De una manera muy simplificada, podrían entenderse como las emisiones liberadas in situ en el lugar donde se produce la actividad.</p><p>Algunos ejemplos son:<ul><li>las emisiones debidas al sistema de calefacción si éste se basa en la quema de combustibles fósiles. </li><li>emisiones provenientes de la combustión en calderas, hornos, vehículos, etc., que son propiedad de o están controladas por la entidad en cuestión.</li></ul><p>También incluye las emisiones fugitivas (p.ej. fugas de aire acondicionado, fugas de CH4 de conductos, etc.).</p>",
    "sectionTextEN": "<p>Are emissions from sources owned or controlled by the organization.</p><p>In a very simplified way, they could be understood as emissions released in situ in the place where the activity takes place.</p><p>Some examples are: emissions due to the heating system if it is based on the burning of fossil fuels. For example, emissions from combustion in boilers, furnaces, vehicles, etc., which are owned or controlled by the entity in question.<p>It also includes fugitive emissions (e.g., air conditioning leaks, CH4 leaks from ducts, etc.).</p>"
  },
  {
    "id": 2,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "Troba respostes a preguntes freqüents fixedInstallationsFuelConsumption.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes fixedInstallationsFuelConsumption.",
    "sectionTextEN": "Find answers to frequently asked questions fixedInstallationsFuelConsumption."
  },
  {
    "id": 3,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "Troba respostes a preguntes freqüents roadTransport.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes roadTransport.",
    "sectionTextEN": "Find answers to frequently asked questions roadTransport."
  },
  {
    "id": 4,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "Troba respostes a preguntes freqüents railSeaAirTransport.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes railSeaAirTransport.",
    "sectionTextEN": "Find answers to frequently asked questions railSeaAirTransport."
  },
  {
    "id": 5,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "Troba respostes a preguntes freqüents fuelConsumptionMachinery.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes fuelConsumptionMachinery.",
    "sectionTextEN": "Find answers to frequently asked questions fuelConsumptionMachinery."
  },
  {
    "id": 6,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 1",
    "titleES": "Alcance 1",
    "titleEN": "Scope 1",
    "sectionTextCA": "Troba respostes a preguntes freqüents fugitiveEmissions.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes fugitiveEmissions.",
    "sectionTextEN": "Find answers to frequently asked questions fugitiveEmissions."
  },
  {
    "id": 7,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 2",
    "titleES": "Alcance 2",
    "titleEN": "Scope 2",
    "sectionTextCA": "Troba respostes a preguntes freqüents 7.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes 7.",
    "sectionTextEN": "Find answers to frequently asked questions 7."
  },
  {
    "id": 8,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 2",
    "titleES": "Alcance 2",
    "titleEN": "Scope 2",
    "sectionTextCA": "Troba respostes a preguntes freqüents electricityConsumptionInBuildings.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes electricityConsumptionInBuildings.",
    "sectionTextEN": "Find answers to frequently asked questions electricityConsumptionInBuildings."
  },
  {
    "id": 9,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 2",
    "titleES": "Alcance 2",
    "titleEN": "Scope 2",
    "sectionTextCA": "Troba respostes a preguntes freqüents electricityConsumptionInVehicles.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes electricityConsumptionInVehicles.",
    "sectionTextEN": "Find answers to frequently asked questions electricityConsumptionInVehicles."
  },
  {
    "id": 10,
    "scope": 88,
    "scopeTab": 0,
    "titleCA": "Abast 2",
    "titleES": "Alcance 2",
    "titleEN": "Scope 2",
    "sectionTextCA": "Troba respostes a preguntes freqüents heatSteamColdCompressedAir.",
    "sectionTextES": "Encuentra respuestas a preguntas frecuentes heatSteamColdCompressedAir.",
    "sectionTextEN": "Find answers to frequently asked questions heatSteamColdCompressedAir."
  }
]
